export const report_block = {
  "• 직거래 후 시간 약속과 친절 칭찬 후기를 받으면 온도가 계속 상승합니다. (노쇼/사기 신고 시 하강)": "• Биечлэн уулзаж худалдаа хийсний дараа цаг баримталсан болон эелдэг магтаал шүүмж хүлээн авбал рейтинг тань үргэлжлэн өсөх болно. (Ирээгүй/залилангийн гомдол гаргавал буурна)",
  "게시글 신고 및 사용자 차단": "Нийтлэлд гомдол гаргах болон хэрэглэгчийг хаах",
  "구체적인 상황을 적어주시면 안전 운영팀이 신속히 조사 후 제재합니다.": "Тодорхой нөхцөл байдлыг бичиж өгвөл Аюулгүй байдлын үйл ажиллагааны баг шуурхай шалгаад арга хэмжээ авах болно.",
  "댓글 신고": "Сэтгэгдэлд гомдол гаргах",
  "불량 매물/사용자 신고 및 차단": "Асуудалтай бараа/хэрэглэгчид гомдол гаргах болон хаах",
  "불법/비매너 신고 및 사용자 차단하기": "Хууль бус/соёлгүй байдалд гомдол гаргах болон хэрэглэгчийг хаах",
  "비매너 및 사기 의심 회원 신고 / 차단하기": "Соёлгүй болон залилан байж болзошгүй гишүүнд гомдол гаргах / хаах",
  "신고 사유 선택": "Гомдол гаргах шалтгааныг сонгох",
  "신고 접수 및 차단하기": "Гомдол хүлээн авах болон хаах",
  "신고가 정상 접수되었습니다. 해당 게시물/댓글은 즉시 숨김 처리되었습니다.": "Гомдол амжилттай бүртгэгдлээ. Тухайн нийтлэл/сэтгэгдлийг шууд нууцаллаа.",
  "즉시 사기 신고": "Яаралтай залилангийн гомдол гаргах",
  "클린 케이마켓 안전 신고 센터": "Цэвэр Кей Маркет Аюулгүй байдлын гомдол гаргах төв",
  "허위 및 사기 신고하기": "Хуурамч болон залилангийн гомдол гаргах",
  "📱 화면 렉 / 버그 제보": "📱 Дэлгэц гацах / алдаа мэдээлэх",
  "🚫 사용자 차단 및 신고하기": "🚫 Хэрэглэгчийг блоклох болон гомдол гаргах",
  "🚫 신고": "🚫 Гомдол гаргах",
};
export default report_block;
