export const report_block = {
  "• 직거래 후 시간 약속과 친절 칭찬 후기를 받으면 온도가 계속 상승합니다. (노쇼/사기 신고 시 하강)": "• 직거래 후 시간 약속과 친절 칭찬 후기를 받으면 온도가 계속 상승합니다. (노쇼/사기 신고 시 하강)",
  "게시글 신고 및 사용자 차단": "게시글 신고 및 사용자 차단",
  "구체적인 상황을 적어주시면 안전 운영팀이 신속히 조사 후 제재합니다.": "구체적인 상황을 적어주시면 안전 운영팀이 신속히 조사 후 제재합니다.",
  "댓글 신고": "댓글 신고",
  "불량 매물/사용자 신고 및 차단": "불량 매물/사용자 신고 및 차단",
  "불법/비매너 신고 및 사용자 차단하기": "불법/비매너 신고 및 사용자 차단하기",
  "비매너 및 사기 의심 회원 신고 / 차단하기": "비매너 및 사기 의심 회원 신고 / 차단하기",
  "신고 사유 선택": "신고 사유 선택",
  "신고 접수 및 차단하기": "신고 접수 및 차단하기",
  "신고가 정상 접수되었습니다. 해당 게시물/댓글은 즉시 숨김 처리되었습니다.": "신고가 정상 접수되었습니다. 해당 게시물/댓글은 즉시 숨김 처리되었습니다.",
  "즉시 사기 신고": "즉시 사기 신고",
  "클린 케이마켓 안전 신고 센터": "클린 케이마켓 안전 신고 센터",
  "허위 및 사기 신고하기": "허위 및 사기 신고하기",
  "📱 화면 렉 / 버그 제보": "📱 화면 렉 / 버그 제보",
  "🚫 사용자 차단 및 신고하기": "🚫 사용자 차단 및 신고하기",
  "🚫 신고": "🚫 신고",
};
export default report_block;
